<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Союз акционерных обществ работников Урала</title>
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #CFFFDA;
}
.style1 {
	font-family: "Times New Roman", Times, serif;
	font-size: 24px;
	font-weight: bold;
}
.style2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
}
.style3 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #CC0000;
	font-weight: bold;
}
.style4 {
	color: #cc0000;
	font-weight: bold;
}
.style5 {font-family: Arial, Helvetica, sans-serif; font-size: 14px; font-weight: bold; }
-->
</style></head>

<body>
<p align="center">11-12  &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; , &#1075;. &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1073;&#1091;&#1088;&#1075;<br>
  <span class="style1">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;  &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1072;-&#1089;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1072;&#1082;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1085;&#1099;&#1093;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; (&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;) &#1056;&#1060;</span></p>
<p class="style2"><span class="style4">11.11.2010 &#1075;.</span></p>
<p class="style2"><strong>09.00-10.00</strong> &#1056;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1072;.</p>
<p class="style2"><strong>10.00</strong> - &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;  &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1072; - &#1089;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;. &#1055;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &#1080;.&#1086;. &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1056;&#1057;&#1053;&#1055;,  &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1055;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1057;&#1053;&#1055;&#1059;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1047;&#1040;&#1054; &laquo;&#1053;&#1055; &#1057;&#1093;&#1086;&#1083;&#1086;&#1078;&#1089;&#1082;&#1072;&#1089;&#1073;&#1086;&#1094;&#1077;&#1084;&#1077;&#1085;&#1090;&raquo; <strong>&#1047;&#1072;&#1076;&#1080;&#1088;&#1072;&#1082;&#1080; &#1043;&#1077;&#1086;&#1088;&#1075;&#1080;&#1103; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1080;&#1095;&#1072;</strong>.</p>
<p class="style2"><strong>10.20-11.20</strong> &laquo;&#1069;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1086;-&#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1047;&#1040;&#1054;&#1088;&raquo; - &#1086;&#1090;&#1095;&#1077;&#1090; &#1086; &#1087;&#1088;&#1086;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1093;  &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086;&#1090; 15-16 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2010&#1075;.- &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;.&#1086;.  &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1056;&#1057;&#1053;&#1055;, &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1055;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1057;&#1053;&#1055;&#1059;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;  &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1047;&#1040;&#1054; &laquo;&#1053;&#1055; &#1057;&#1093;&#1086;&#1083;&#1086;&#1078;&#1089;&#1082;&#1072;&#1089;&#1073;&#1086;&#1094;&#1077;&#1084;&#1077;&#1085;&#1090;&raquo; <strong>&#1047;&#1072;&#1076;&#1080;&#1088;&#1072;&#1082;&#1080; &#1043;&#1077;&#1086;&#1088;&#1075;&#1080;&#1103; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1080;&#1095;&#1072;, </strong>&#1095;&#1083;&#1077;&#1085;&#1072; &#1055;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1057;&#1086;&#1102;&#1079;&#1072; &ndash; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;  &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1047;&#1040;&#1054;&#1088; &laquo;&#1053;&#1055; &#1058;&#1091;&#1088;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1062;&#1041;&#1047;&raquo;<strong> &#1050;&#1086;&#1085;&#1086;&#1074;&#1072;&#1083;&#1086;&#1074;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1080;&#1095;&#1072;.</strong></p>
<p class="style2"><strong>11.20-12.20</strong> &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077;  &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1043;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1050;&#1086;&#1076;&#1077;&#1082;&#1089;&#1072; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;  &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;-&#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1047;&#1040;&#1054;&#1088;. -&#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;  &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072; &#1077;&#1078;&#1077;&#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &laquo;&#1069;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072; &#1080; &#1078;&#1080;&#1079;&#1085;&#1100;&raquo; <strong>&#1058;&#1072;&#1088;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;  &#1042;&#1080;&#1090;&#1072;&#1083;&#1080;&#1103; &#1069;&#1084;&#1084;&#1072;&#1085;&#1091;&#1080;&#1083;&#1086;&#1074;&#1080;&#1095;&#1072;.</strong></p>
<p class="style2"><strong>&#1050;&#1086;&#1092;&#1077;-&#1073;&#1088;&#1077;&#1081;&#1082;</strong>.</p>
<p class="style2">&#1054; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1081;  &#1074; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1047;&#1072;&#1082;&#1086;&#1085; &#1086;&#1090; 19.07.1998 &#1075;. &#8470; 115- &#1060;&#1047; &laquo;&#1054;&#1073; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1075;&#1086;  &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1040;&#1082;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1085;&#1099;&#1093; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; (&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;)&raquo; - &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;  &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1047;&#1040;&#1054;&#1088; &laquo;&#1053;&#1055; &#1053;&#1072;&#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1095;&#1077;&#1083;&#1085;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1072;&#1088;&#1090;&#1086;&#1085;&#1085;&#1086;-&#1073;&#1091;&#1084;&#1072;&#1078;&#1085;&#1099;&#1081;  &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1090;&raquo; &#1075;. &#1053;&#1072;&#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1099;&#1077; &#1063;&#1077;&#1083;&#1085;&#1099; <strong>&#1064;&#1080;&#1087;&#1080;&#1094;&#1099;&#1085;&#1072;  &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1042;&#1072;&#1083;&#1077;&#1085;&#1090;&#1080;&#1085;&#1086;&#1074;&#1080;&#1095;&#1072;</strong>.</p>
<p class="style2"><strong>12.20-13.30</strong> &#1044;&#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1080;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1072;-&#1089;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;. </p>
<p class="style2"><strong>13.30-14.30</strong> &#1054;&#1073;&#1077;&#1076;.</p>
<p class="style2"><strong>14.30-16.30 </strong>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081;:</p>
<p class="style2">&#1054; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &laquo;&#1054; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093;  &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093;&raquo; - &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1047;&#1040;&#1054; &laquo;&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1096;&raquo; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;  &#1052;&#1086;&#1083;&#1076;&#1086;&#1074;&#1072; <strong>&#1050;&#1088;&#1077;&#1081;&#1095;&#1084;&#1072;&#1085;&#1072; &#1060;&#1077;&#1083;&#1080;&#1082;&#1089;&#1072; &#1057;&#1077;&#1084;&#1077;&#1085;&#1086;&#1074;&#1080;&#1095;&#1072;, </strong>&#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072;  &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1091;&#1082;, &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072; <strong>&#1041;&#1091;&#1082;&#1088;&#1077;&#1077;&#1074;&#1072;  &#1042;&#1080;&#1090;&#1072;&#1083;&#1080;&#1103; &#1042;&#1077;&#1085;&#1080;&#1072;&#1084;&#1080;&#1085;&#1086;&#1074;&#1080;&#1095;&#1072;, </strong>&#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1091;&#1082;, &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;<strong> &#1056;&#1091;&#1076;&#1099;&#1082; &#1069;&#1084;&#1080;&#1083;&#1103; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1080;&#1095;&#1072;</strong>.</p>
<p class="style2"><strong>17.30</strong> &#1054;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103;  &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1072;-&#1089;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;.</p>
<p class="style2"><strong>19.00</strong>  &#1054;&#1090;&#1076;&#1099;&#1093; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1094;&#1077;.</p>
<p class="style3">12.11.2010 &#1075;.</p>
<p class="style5">&#1050;&#1086;&#1092;&#1077; &ndash; &#1073;&#1088;&#1077;&#1081;&#1082;</p>
<p class="style2"><strong>10.00 &ndash; 14.00</strong> &laquo;&#1057;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &ndash; &#1080;&#1090;&#1086;&#1075;&#1080;  &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1083;&#1077;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;&raquo;. &#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1072; &ndash; &#1089;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;  &#1072;&#1085;&#1082;&#1077;&#1090;&#1072;&#1084; &ndash; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1091;&#1082;, &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090; &#1057;&#1086;&#1102;&#1079;&#1072;  &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1055;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1059;&#1088;&#1072;&#1083;&#1072; <strong>&#1047;&#1080;&#1084;&#1080;&#1085;&#1072;  &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1072; &#1042;&#1080;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;.</strong></p>
<p class="style2">&#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072;  &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1072;:</p>
<p class="style2"><strong>14.00 -15.00</strong>  &#1055;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1080;&#1090;&#1086;&#1075;&#1072;&#1084; &#1089;&#1077;&#1084;&#1080;&#1085;&#1072;&#1088;&#1072; &ndash; &#1089;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;. &#1059;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1087;&#1083;&#1072;&#1085;&#1072;  &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1057;&#1086;&#1102;&#1079;&#1072; &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1055;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1059;&#1088;&#1072;&#1083;&#1072; (&#1056;&#1057;&#1053;&#1055;).</p>
<p align="center" class="style2"><a href="meropr.html#prog">&#1085;&#1072;&#1079;&#1072;&#1076;</a></p>
<!--Rating@Mail.ru counter-->
<script language="javascript"><!--
d=document;var a='';a+=';r='+escape(d.referrer);js=10;//--></script>
<script language="javascript1.1"><!--
a+=';j='+navigator.javaEnabled();js=11;//--></script>
<script language="javascript1.2"><!--
s=screen;a+=';s='+s.width+'*'+s.height;
a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth);js=12;//--></script>
<script language="javascript1.3"><!--
js=13;//--></script><script language="javascript" type="text/javascript"><!--
d.write('<a href="http://top.mail.ru/jump?from=2028407" target="_top">'+
'<img src="http://d3.cf.be.a1.top.mail.ru/counter?id=2028407;t=214;js='+js+
a+';rand='+Math.random()+'" alt="Рейтинг@Mail.ru" border="0" '+
'height="31" width="88"><\/a>');if(11<js)d.write('<'+'!-- ');//--></script>
<noscript><a target="_top" href="http://top.mail.ru/jump?from=2028407">
<img src="http://d3.cf.be.a1.top.mail.ru/counter?js=na;id=2028407;t=214" 
height="31" width="88" border="0" alt="Рейтинг@Mail.ru"></a></noscript>
<script language="javascript" type="text/javascript"><!--
if(11<js)d.write('--'+'>');//--></script>
<!--// Rating@Mail.ru counter-->
</body>
</html>
